[
  {
    "quote": "If you want to achieve greatness stop asking for permission.",
    "author": "Anonymous"
  },
  {
    "quote": "Things work out best for those who make the best of how things work out.",
    "author": "John Wooden"
  },
  {
    "quote": "To live a creative life, we must lose our fear of being wrong.",
    "author": "Anonymous"
  },
  {
    "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Trust because you are willing to accept the risk, not because it’s safe or certain.",
    "author": "Anonymous"
  },
  {
    "quote": "All our dreams can come true if we have the courage to pursue them.",
    "author": "Walt Disney"
  },
  {
    "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
    "author": "Anonymous"
  },
  {
    "quote": "If you do what you always did, you will get what you always got.",
    "author": "Anonymous"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
    "author": "Proverb"
  },
  {
    "quote": "Successful entrepreneurs are givers and not takers of positive energy.",
    "author": "Anonymous"
  },
  {
    "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
    "author": "Vaibhav Shah"
  },
  {
    "quote": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "The distance between insanity and genius is measured only by success.",
    "author": "Bruce Feirstein"
  },
  {
    "quote": "Don’t raise your voice, improve your argument.",
    "author": "Anonymous"
  },
  {
    "quote": "What seems to us as bitter trials are often blessings in disguise.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Do one thing every day that scares you.",
    "author": "Anonymous"
  },
  {
    "quote": "What’s the point of being alive if you don’t at least try to do something remarkable.",
    "author": "Anonymous"
  },
  {
    "quote": "Life is not about finding yourself. Life is about creating yourself.",
    "author": "Lolly Daskal"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "In three words I can sum up everything I've learned about life: it goes on.",
    "author": "Robert Frost"
  },
  {
    "quote": "It does not matter how slowly you go, so long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "We are still masters of our fate. We are still captains of our souls.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The best way out is always though.",
    "author": "Robert Frost"
  },
  {
    "quote": "Hope is like the sun, which, as we journey toward it, casts the shadow of our burden behind us.",
    "author": "Samuel Smiles"
  },
  {
    "quote": "Enthusiasm is the energy and force that builds literal momentum of the human soul and mind.",
    "author": "Bryant McGill"
  },
  {
    "quote": "Sometimes thinking too much can destroy your momentum.",
    "author": "Tom Watson"
  },
  {
    "quote": "Work spares us from three evils: boredom, vice, and need.",
    "author": "Voltaire"
  },
  {
    "quote": "Fortune favors the brave.",
    "author": "Publius Terence"
  },
  {
    "quote": "Strong lives are motivated by dynamic purposes.",
    "author": "Kenneth Hildebrand"
  },
  {
    "quote": "Either write something worth reading or do something worth writing.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "If the wind will not serve, take to the oars.",
    "author": "Latin Proverb"
  },
  {
    "quote": "There are no traffic jams along the extra mile.",
    "author": "Roger Staubach"
  },
  {
    "quote": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown"
  },
  {
    "quote": "Challenges are what make life interested and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Happiness is not something readymade. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author": "Tony Robbins"
  },
  {
    "quote": "If you are offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Always work hard. Intensity clarifies. It creates not only momentum, but also the pressure you need to feel either friction, or fulfillment.",
    "author": "Marcus Buckingham"
  },
  {
    "quote": "We are what we repeatedly do. Excellence, therefore, is not an act but a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "Take calculated risks. That is quite different from being rash.",
    "author": "George S. Patton"
  },
  {
    "quote": "In every difficult situation is potential value. Believe this, then begin looking for it.",
    "author": "Norman Vincent Peale"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author": "Henry Ford"
  },
  {
    "quote": "Accept responsibly for your life. Know that it is you who will get you where you want to go, no one else.",
    "author": "Les Brown"
  },
  {
    "quote": "You cannot plough a field by turning it over in your mind.",
    "author": "Anonymous"
  },
  {
    "quote": "The world is wide, and I will not waste my life in friction when it could be turned into momentum.",
    "author": "Frances E. Willard"
  },
  {
    "quote": "Believe with all of your heat that you will do what you were made to do.",
    "author": "Orison Swett Marden"
  },
  {
    "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William B. Sprague"
  },
  {
    "quote": "If you have the guts to keep making mistakes, your wisdom and intelligence leap forward with huge momentum.",
    "author": "Holly Near"
  },
  {
    "quote": "Good things come to those who wait but greater things come to those who get off their ass and do anything to make it happen.",
    "author": "Anonymous"
  },
  {
    "quote": "Ask and it will be given to you; search and you will find; knock and the door will be opened for you.",
    "author": "Jesus"
  },
  {
    "quote": "People often say that motivation doesn’t last. Well, neither does bathing and that is why we recommend it daily.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "I can, therefore I am.",
    "author": "Simone Weil"
  },
  {
    "quote": "I’ve found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often.",
    "author": "Brian Tracy"
  },
  {
    "quote": "You need to overcome the tug of people against you as you reach for high goals.",
    "author": "George S. Patton"
  },
  {
    "quote": "To know oneself, one should assert oneself.",
    "author": "Albert Camus"
  },
  {
    "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
    "author": "Mark Caine"
  },
  {
    "quote": "The most effective way to do it, is to do it.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "Begin to be now what you will be hereafter.",
    "author": "William James"
  },
  {
    "quote": "Leap, and the net will appear.",
    "author": "John Burroughs"
  },
  {
    "quote": "Do your work with your whole heart, and you will succeed – there’s so little competition.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "A goal is a dream with a deadline.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Things do not happen. Things are made to happen.",
    "author": "John F. Kennedy"
  },
  {
    "quote": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "The secret of getting ahead is getting started.",
    "author": "Mark Twain"
  },
  {
    "quote": "By failing to prepare, you are preparing to fail.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Once you choose hope, anything's possible.",
    "author": "Christopher Reeve"
  },
  {
    "quote": "Try not to become a person of success, but rather try to become a person of value.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
    "author": "Warren Buffett"
  },
  {
    "quote": "Don't cry because it's over, smile because it happened.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "Life is short, and it is here to be lived.",
    "author": "Kate Winslet"
  },
  {
    "quote": "You can't connect the dots looking forward; you can only connect them looking backward...This approach has never let me down, and it has made all the difference in my life.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Rarely have I seen a situation where doing less than the other guy is a good strategy.",
    "author": "Jimmy Spithill"
  },
  {
    "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
    "author": "Barack Obama"
  },
  {
    "quote": "If you love what you do and are willing to do what it takes, it's within your reach.",
    "author": "Steve Wozniak"
  },
  {
    "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
    "author": "T. Harv Eker"
  },
  {
    "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
    "author": "Jane Smiley"
  },
  {
    "quote": "Keep on going, and the chances are that you will stumble on something, perhaps when you are least expecting it.",
    "author": "Charles F. Kettering"
  },
  {
    "quote": "The successful warrior is the average man, with laser-like focus.",
    "author": "Bruce Lee"
  },
  {
    "quote": "In the midst of movement and chaos, keep stillness inside of you.",
    "author": "Deepak Chopra"
  },
  {
    "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "author": "Diane Ackerman"
  },
  {
    "quote": "As we look ahead into the next century, leaders will be those who empower others.",
    "author": "Bill Gates"
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "It’s not what you look at that matters, it’s what you see.",
    "author": "Anonymous"
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  },
  {
    "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
    "author": "Maya Angelou"
  },
  {
    "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
    "author": "Henry Kravis"
  },
  {
    "quote": "The function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader"
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "author": "Mark Twain"
  },
  {
    "quote": "If you genuinely want something, don’t wait for it — teach yourself to be impatient.",
    "author": "Gurbaksh Chahal"
  },
  {
    "quote": "Don’t let the fear of losing be greater than the excitement of winning.",
    "author": "Robert Kiyosaki"
  },
  {
    "quote": "Motivation is what gets you started. Habit is what keeps you going.",
    "author": "Jim Ryun"
  },
  {
    "quote": "People rarely succeed unless they have fun in what they are doing.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
    "author": "Washington Irving"
  }
]